/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2019";
CFBundleName = "Media-omzetter";
CFBundleDisplayName = "Media-omzetter";
CFBundleHelpBookName = "Media-omzetter Help";
MCSubtitleLanguage = "nl";

/* File types */
"Preset File" = "Voorinstellingsbestand";
